<unk>	0
<s>	0
</s>	0
an	-0
er	-1
en	-2
‚ĖĀd	-3
‚ĖĀm	-4
si	-5
‚ĖĀp	-6
ak	-7
‚ĖĀt	-8
ar	-9
‚ĖĀb	-10
al	-11
ang	-12
kan	-13
un	-14
ah	-15
em	-16
‚ĖĀmen	-17
se	-18
asi	-19
ai	-20
‚ĖĀdi	-21
yang	-22
at	-23
‚ĖĀyang	-24
‚ĖĀter	-25
el	-26
am	-27
ut	-28
in	-29
seb	-30
‚ĖĀk	-31
ik	-32
da	-33
or	-34
uk	-35
id	-36
‚ĖĀber	-37
‚ĖĀdan	-38
as	-39
ed	-40
‚ĖĀmeng	-41
su	-42
‚ĖĀpen	-43
wa	-44
akan	-45
es	-46
ukan	-47
‚ĖĀpem	-48
‚ĖĀbah	-49
sebut	-50
ta	-51
‚ĖĀr	-52
‚ĖĀbahwa	-53
‚ĖĀtersebut	-54
on	-55
masi	-56
for	-57
gan	-58
formasi	-59
‚ĖĀin	-60
a	-61
‚ĖĀ	-62
n	-63
e	-64
i	-65
r	-66
m	-67
u	-68
s	-69
t	-70
k	-71
d	-72
g	-73
l	-74
b	-75
p	-76
o	-77
h	-78
y	-79
.	-80
f	-81
j	-82
w	-83
B	-84
0	-85
T	-86
D	-87
K	-88
v	-89
P	-90
:	-91
M	-92
c	-93
2	-94
I	-95
J	-96
A	-97
,	-98
H	-99
R	-100
S	-101
N	-102
U	-103
L	-104
6	-105
G	-106
F	-107
W	-108
1	-109
Z	-110
8	-111
9	-112
V	-113
"	-114
-	-115
5	-116
